<?php

return array(

    "p1"=>"첫째의 개인자본풍험투자업체 및 하남성의 천사투자업자업체로서, 하남화하해납풍험 자본 업체는 령도밴드입니다. 중국풍험투자의 발전을 밀고나가는 책임을 맞고 있습니다, “지금알아서 내일에 투자”의 핵심가치관을 견지하고,’공작,공유와공동발전”의 경영이념을 준수하고 있습니다. 우리는 개발하고 투자한 선진적인 기술항목과 종자업체가 마련되여 있습니다,우리는 하남성의 미래생산력을 촉진하고 하남풍험자본영역의 령도자로 힘쓰고있습니다",
    "p2s"=>"Henan Huaxia Haina Sales and Marketing Co., Ltd.",
    "p2"=>"하남 화하 해납투자업체에 속하는 연구,개발,디자인,생산,국제무역 합체의 판매회사입니다",
    "p3"=>"발달한 기술과 복무에 의구하여 발전하고 고객님께 맘드는 제품을 제공하는것이 우리의 변치않은 추구입니다,완전한 국외기술을 끌어들어 각양각색의 제품을 제조하여 광고,건축,의료,환보,능원령역에 응용되고 있습니다.화하해납은 “질량으로 생존,각종으로 발전”의 방법으로 거침없이 제품질량을 제고하고 품종을 확대하면서 시장을 만족시키고있습니다 ",
    "p4s"=>"지금 우리회사의 주요무역은 아래와 같습니다",
    "p5"=>"광고설비(CNC 라우터, 프린터, 배널기, 등); 염료; 의료설비(DNA 체출공구, 초생파검측). 동시에, 환경보호와 능원에까지 무역을 확대 시킵니다",
    "p6"=>"우리는 “진보,실용,엄진,단결”을 핵심으로 기술과 질량에 중시하며 계속 진보하고 있습니다.고객님께 좋은 제품과 복무를 제공하기에 힘쓰고있습니다",
    "p7"=>"계속 확대 되면서,우리는 자본조작을 느렸습니다, 우리는 32에이커의 땅을 사서 그우에 20000평방메터의 현대공장을 2014년 중기에 마련하는 중입니다.우리는 제품의 완정성,고질량,합리한 가격,우수한 복무로 사면팔방의 고객님을 흡인하고 있습니다.전체 성원들은 더 높은 목표로 경쟁력을 제고하기위해 향상하는 정신으로 힘껏 달리고 있습니다",
);
