<?php

return array(
    "h1"=>"신용거래",
    "p1"=>"고객님이 많은 기계를 주문하셨을 때 요금이 모자라는 경우에는 우리가 고객님께 6개월의 지불시간을 제공할수 있습니다 ",
    "h2"=>"제품에 대한 해결책 관련",
    "p2"=>"우리는 고객님을 도와서 중국의 고질량 제품을 구매하게끔 할수 있습니다. 우리는 고질량의 제품의 전문적인 업체입니다, 특별로는 우리가  질량때문에의 손해를 먼저 배상할수 있습니다",
    "h3"=>"제품을 무료로 배급자에게 공유합니다",
    "p3"=>"국제 시장을 개발 합니다. 우리는  글로벌배급자에게  무료로 나누어 직전에 상장되게 합니다. ",
    "p4"=>"세부 사항: ",
    "th_1"=>"초기구입",
    "th_2"=>"등가물",
    "th_3"=>"년판매액 ",
    "th_4"=>"무료제공비례",
    "p5"=>"초기구입(USD)	등가물(RMB)	년판매액 (USD)	무료제공비례0.2million	1.2million	2million USD	0.6% 0.1million 0.6million	1million USD	0.3% 0.02million	0.12million	0.2million USD	0.06% 노트: 전문의 평가에따라 , 현지 Cotek 공장의 가치는  200million 인민페라 합니다. 예하면, 만약 처음 발주 0.2 만 달러 (가까이 120 만 위안) 그뒤 1. / 200 = 0. 6 % 의 점유율은 공장분약 조건은  만족해야 할 매출이 매년 0. * 10 = 200 만 달러에 이른는 것이다.' ",
);
