<?php

return array(

    "p1"=>"Группа Huaxia Haina является венчурной компанией, инвестирующая многие технические проекты и дочерные компании. Благодаря ключевой ценности: признание сегодняшнего дня, вложение в будущий и понянию: вместе работать, делиться, разиваться, группа Huaxia Haina стала лидером в области рискового капитала. ",
    "p2s"=>"Henan Huaxia Haina Sales and Marketing Co., Ltd.",
    "p2"=>"Как дочерная компания Группы Huaxia Haina, Henan Huaxia Haina Sales and Marketing Co., LTD специальзируется на исследовании, производстве и продаже гравировальных машин, лазерных гравёров, режущих плоттеров.",
    "p3"=>"Блогадаря передовой технике и полному обслуживанию мы развиваемся и непрерывно предоставлять клиентам лучшие продукции - это наша цель. Используя передовую зарубежную технику, мы успешно изготавливали ряды оборудований, которые широки используются в областях рекламы, строитества, медицины, охраны окружающей среды и энергии и т.д. Группа Huaxia Haina придержатся курс \"выживать за счет высокого качества продукции. Диверсифицированные развития\" Мы постоянно повышаем качество продукции для удовлетворения рынка.",
    "p4s"=>"Основные бизнесы нашей компании ниже:",
    "p5"=>"Рекламные оборудования(гравировальные станки с ЧУП, принтеры, машины рекламныз баннеров и др.); краска; медицинские оборудования (устройство для экстрагирования DNA , оборудования для ультразвукового контроля). В то же время, наша компания также расширяет наш бизнес в сферах защиты окружающей среды и источников энергии.",
    "p6"=>"Наша компания стремиться к рекомендациям \"прогресс, целесообразность, точность , единство\", обращает большое внимание на технику и качество , и непрерывно стремиться вперёд, посвященно предоставить клиентам наиболее эффективные продукты с полным обслуживанием.",
    "p7"=>"С расширением бизнесом, мы увеличиваем капитал в эксплуатации. Мы приобрели 32 акров земли, чтобы построить современный завод с 20,000 квадратных метров, который должен быть поставлен на производство в середине 2014 года. Мы привлекаем клиентов со всех сторон, подчеркивая основную функцию целостности, высокое качество продукции, разумные цены и выгодное обслуживание. Все будет стремиться к высокой цели, за счет повышения конкурентости, держась дух целеустремленности без удовлетворения."
    );
