<?php

return array(

    "cotek_logo" => "cotek_логотип",
    "index" => "ИНДЕКС",
    "plotter" => "РЕЖУЩИЕ ПЛОТТЕРЫ",
    "laser" => "ЛАЗЕРНАЯ ГРАВИРОВАЛЬНАЯ МАШИНА",
    "cutter" => "ГРАВИРОВАЛЬНЫЕ СТАНКИ С ЧУП",
    "about_us" => "О НАС",
    "contact" => "КОНТАКТЫ",
    "contact_us" => "Свяжитесь С Нами",
    "e_mail" => "Почта",
    "subject" => "Тема",
    "message" => "Сообщение",
    "send_message" => "Отправить Сообщение",
    "address" => "АДРЕС",
    "address_1" => "корп. Y06, ул. Чанчунь лу, научно-технический парк, г. Чжэнчжоу, пров. Хэнань, КНР",
    "hot_product" => "ГОРЯЧИЕ ПРОДУКЦИИ",
    "collaboration" => "СОТРУДНИЧЕСТВО",
    "team" => "Группа",
    "office" => "Офис",
    "partner" => "Партнер",
    "about" => "О",
    "contact_1" => "Контакт",
    "support" => "Поддержка",
    "faq" => "FAQ",
);
