<?php

return array(
    "h1"=>"Продажа в кредит",
    "p1"=>"Если клиенты заказали большое количество продуктов из Китая, но появились проблемы бюджета, мы можем поставить товар заранее и дать заказчикам срок в 6 месяцев",
    "h2"=>"Решение покупки продуктов",
    "p2"=>"Мы можем помочь вам покупать качественные продукты из Китая, имеем специальную группу для контроля качества. Наша компания компенсирует убытки, если появились проблемы качества.",
    "h3"=>"Бесплатное поделение для дилеров",
    "p3"=>"Для того, чтобы развивать международный рынок, мы предоставим бесплатное поделение для дилером перед тем, как он идет на рынок.",
    "p4"=>"Подробности ниже: ",
    "th_1"=>"Покупка на срок",
    "th_2"=>"Эквивалент",
    "th_3"=>"Объем продаж на год",
    "th_4"=>"Пропорция",
    "p5"=>"Покупка на срок(USD)	Эквивалент(RMB)	Объем продаж на год(USD)	Пропорция 0.2млн	1.2млн	2млнUSD 	0.6%  0.1млн  0.6млн	 1млнUSD 	0.3%  0.02млн 	0.12млн	 0.2млнUSD	0.06%  Комментарий: По профессиональной оценке, текущей рыночной стоимости завода COTEK является 200 млн юаней. например, если вы размещаете первый заказ 0.2млн юаней(почти 1.2млн юаней), то могли бы получить 1.2/200=0.6% доля завода, при условии, что обем продаж должен достигаться 0.2*10=2 млн USD в год.",
);
